msg = {
    'WelcomeMessage':  "Привет, задай мне любой вопрос про волонтерство!",
    'StartApplication': "От Вас поступил запрос о прохождении волонтерских работ на территории Кроноцкого "
                        "государственного заповедника/Южно-Камчатского федерального заказника, для постановки в "
                        "график Вам необходимо: ",
    'FirstStepApplication': "1. Заполнить анкету на прохождение обучения в Школе Защитников Природы, ссылка на форму анкеты: \n"
                            "https://docs.google.com/forms/d/1idhdo4KswngdMijyXZWx_TXGWqJuKn7ySRzjeR0UnsI/edit; ",
    'SecondStepApplication': "2. Пройти курс, по окончании которого у Вас будет итоговый тест, в случае успешного результата Вас перенаправят в отдел познавательного туризма, далее Вы заполняете еще одну анкету (волонтера Кроноцкого заповедника)  по утвержденной форме на сайте "
        "www.kronoki.ru,  в разделе ВОЛОНТЕРСТВО,\n в левом меню выбираем пункт ОФОРМИТЬ ЗАЯВКУ,\n либо по ссылке, ссылка на форму анкеты:\n"
        "https://docs.google.com/forms/d/e/1FAIpQLSe1gyTpb69_1pNQPa3bFChFebvAfFMMDyBSWL9cUeRJqLSBWQ/viewform; \n"
        "Обращаем внимание, что, заполняя форму, вы даете согласие на обработку персональных данных в соответствии с «Половательским соглашением» и «Политикой конфиденциальности».",
    'InformationVideo': "Заявок всегда в десятки раз больше, чем мест. Мы тщательно отбираем волонтеров, учитываем их образование,"
                        "профессию, наличие рекомендаций от других заповедников и личные качества.\n Дистанционно выбрать"
                        "подходящего человека бывает сложно,поэтому мы рады, когда вы сопровождаете заявки короткими видео о себе (на 1-2 минуты).",
    'InformationRecommendation': "Вам необходимо предоставить рекомендации, благодарности по итогам участия в волонтерских акциях и проектах (при наличии).\n"
                                "Приветствуется наличие личной книжки волонтёра",
    'MedInformation': "При наличии, просьба предоставить справки о прохождении медицинской комиссии, если проходили в течение последнего года,"
                        "или предоставить расписку о состоянии здоровья (ограничения, хронические заболевания)\n"
                        "Предоставить туристическую страховку.",
    'InformationSchedule': "Мы ставим Вас в график волонтерских работ на сезон согласно срокам, указанным в договоре."        
                            "Минимальный срок работы на охраняемых территориях-3 недели.\n"
                            "По мере формирования, график на текущий сезон размещается на сайте www.kronoki.ru в разделе"
                            "ВОЛОНТЕРСТВО НА ТЕРРИТОРИЯХ.",
    'InformationPreparingTrip': "Потребуется стандартное походное снаряжение, за исключением палатки и посуды для приготовления еды на костре:"
                                "высокие резиновые сапоги («болотники»), спальник, коврик, налобный фонарик, термос, личная посуда"
                                "(на некоторых кордонах вся посуда есть),"
                                "биоразлагаемые средства гигиены, репелленты.\n"
                                "Погода на Камчатке быстро и часто меняется – не забудьте про теплую и водоотталкивающую одежду и обувь."
                                "В теплые дни из соображений этики нельзя ходить по кордону в купальнике и коротких шортах,"
                                "поэтому комплект легкой одежды тоже возьмите с собой. Помните, вы – лицо заповедника, наравне с сотрудниками!",
    'InformationElectricity': "На всех кордонах есть электрогенераторы и солнечные батареи, то есть, возможность заряжать гаджеты у вас будет.\n"
                                "Сотовой связи нет нигде. На многих кордонах утром и вечером есть интернет (очень медленный, но весточку родным"
                                "отправить возможно).",
    'InformationHealth': "Заповедные территории – зоны высокой вулканической и сейсмической активности, вокруг множество диких животных,"
                            "а штатных врачей на кордонах нет. Поэтому мы приветствуем медицинские справки, а также просим вас самостоятельно"
                            "оформить страхование жизни и здоровья, также необходимо иметь при себе отрицательный ПЦР тест на Covid-19.\n"
                            "Не забудьте взять личную аптечку!",
    'InformationFood': "Основные продукты питания предоставляютя волонтеру. Заповедник обеспечивает пайком каждого волонтера."
                        "Вам необходимо будет только докупить для себя фрукты,овощи, кондитерские изделия, молочные продукты"
                        "по своему вкусовому предпочтению",
    'InformationLiving': "Волонтёры, работающие на кордонах, размещаются в домиках или модулях (сборные сезонные конструкции),"
                        "спят в спальниках, либо на раскладушках с постельным бельём. Туалеты расположены вне домиков. Есть баня и\или душ,"
                        "возможность стирать и сушить личные вещи. Волонтёры, участвующие в работах по прочистке троп, иногда ночуют в"
                        "палатках или в инспекторских домах на полевых стационарах (условия минимальные).",
    'InformationSigning': "Ознакомление, подписание всех необходимых документов (договор о добровольческой деятельности в 2-х экземплярах,"
                            "правила пожарной безопасности,инструкция при встрече с бурым медведем, правила санитарной безопасности в лесах,"
                            "соглашение о соблюдении волонтером информационной политики Кроноцкого заповедника в области соц.сетей, ведомость"
                            "о списании продуктов), выдача разрешений на посещение ООПТ проходит в офисе учреждения, по адресу: город Елизово,"
                            "ул.Рябикова, дом 48. При себе необходимо иметь паспорт."
                            "Вам также выдается фирменная футболка волонтера, бандана.\n"
                            "\nВАЖНО! Все документы должны быть подписаны до отправки на кордон. Если у Вас по тем или иным причинам не"
                            "получается сделать это до начала волонтерских работ, то Вам необходимо заранее сообщить нам об этом, заключить"
                            "договор дистанционно, ознакомиться с правилами, и отправить цветные скан-копии документов. И после окончания работ"
                            "обязательно подписать оригиналы документов в учреждении.",
    'InformationDeparture': "В зависимости от места нахождения для добровольцев есть три варианта отправки на кордоны: вертолет, вахтовка или"
                            "маломерное судно. Например, добраться в Долину гейзеров, или в кальдеру вулкана Узон можно только на вертолете." 
                            "На кордон Семячик или Кроноки – на маломерном судне или вертолете, на кордоны Травяной или Озерный можно"
                            "добраться как на вахтовке, так и на вертолете.  Если погода позволяет, то трудностей в отправке не возникнет." 
                            "Однако, время ожидания отправки может составить от двух суток до двух недель.",
    'InformationWaiting': "Так как добровольцев отправляют бесплатно на туристических или технических бортах, не в каждом вертолете есть"
                            "свободное место. Пожалуйста, учитывайте это при планировании длительности пребывания на Камчатке и бюджета на"
                            "размещение в г. Елизово или в г. Петропавловск-Камчатский. Мы можем предложить вам содействие в размещении в одном" 
                            "из хостелов Петропавловска-Камчатского и Елизово даже в самый высокий туристический сезон.",
    'InformationReport': "По возвращении с территорий волонтеру необходимо написать отзыв и отчет добровольца (приложение №4,№5 к договору)."
                        "Выдается личная волонтерская книжка(при отсутствии),с отметкой о дате и сведениях о деятельности волонтера.",
    'InformationKardon': "По возвращении с территорий волонтеру необходимо написать отзыв и отчет добровольца (приложение №4,№5 к договору)."
                         "Выдается личная волонтерская книжка(при отсутствии),с отметкой о дате и сведениях о деятельности волонтера."

}