msg = {
    'WelcomeMessage':  "Привет, задай мне любой вопрос про волонтерство!",
    'StartApplication': "От Вас поступил запрос о прохождении волонтерских работ на территории Кроноцкого "
                        "государственного заповедника/Южно-Камчатского федерального заказника, для постановки в "
                        "график Вам необходимо: ",
    'FirstStepApplication': "1. Заполнить анкету на прохождение обучения в Школе Защитников Природы, ссылка на форму анкеты: \n"
                            "https://docs.google.com/forms/d/1idhdo4KswngdMijyXZWx_TXGWqJuKn7ySRzjeR0UnsI/edit; ",
    'SecondStepApplication': "2. Пройти курс, по окончании которого у Вас будет итоговый тест, в случае успешного результата Вас перенаправят в отдел познавательного туризма, далее Вы заполняете еще одну анкету (волонтера Кроноцкого заповедника)  по утвержденной форме на сайте "
        "www.kronoki.ru,  в разделе ВОЛОНТЕРСТВО,\n в левом меню выбираем пункт ОФОРМИТЬ ЗАЯВКУ,\n либо по ссылке, ссылка на форму анкеты:\n"
        "https://docs.google.com/forms/d/e/1FAIpQLSe1gyTpb69_1pNQPa3bFChFebvAfFMMDyBSWL9cUeRJqLSBWQ/viewform; \n"
        "Обращаем внимание, что, заполняя форму, вы даете согласие на обработку персональных данных в соответствии с «Половательским соглашением» и «Политикой конфиденциальности».",
    'InformationVideo': "Заявок всегда в десятки раз больше, чем мест. Мы тщательно отбираем волонтеров, учитываем их образование,"
                        "профессию, наличие рекомендаций от других заповедников и личные качества.\n Дистанционно выбрать"
                        "подходящего человека бывает сложно,поэтому мы рады, когда вы сопровождаете заявки короткими видео о себе (на 1-2 минуты).",
    'InformationRecommendation': "Вам необходимо предоставить рекомендации, благодарности по итогам участия в волонтерских акциях и проектах (при наличии).\n"
                                "Приветствуется наличие личной книжки волонтёра",
    'MedInformation': "При наличии, просьба предоставить справки о прохождении медицинской комиссии, если проходили в течение последнего года,"
                        "или предоставить расписку о состоянии здоровья (ограничения, хронические заболевания)\n"
                        "Предоставить туристическую страховку.",
}